/* Localizable strings of com.apple.dashboard preference manifest */

"dashboard.pfm_title" =			"Dashboard";
"dashboard.pfm_description" =			"Preferências do Dashboard.";
"mcx-disabled.pfm_title" =			"Desactivar Dashboard";
"mcx-disabled.pfm_description" =			"Definir como verdadeiro para desactivar o Dashboard.";
